/* User/pwd server verification */
"Authentication Required" = "Kullanıcı Bilgileriniz";

/* Extension installation
 HTTPS server verification
 Link long-press context menu
 User/pwd server verification
*/
"Cancel" = "İptal";

/* HTTPS server verification */
"Proceed" = "İlerlemek";

/* Link long-press context menu */
"Copy Link" = "Bağlantıyı Kopyala";

/* Google autocomplete error */
"Error: " = "Hata: ";

/* Web audio setup */
"Failed to set audio session for the webview; there may be no sound." = "Webview için ses oturumu başlatılamadı; ses olmayabilir.";

/* User/pwd server verification */
"Log In" = "Giriş Yap";

/* Link long-press context menu */
"Open Here" = "Burada aç:";

/* Link long-press context menu */
"Open in New Tab" = "Yeni sekmede aç";

/* User/pwd server verification */
"Password" = "Şifre";

/* Google autocomplete error */
"response code %d" = "Cevap: %d";

/* Google autocomplete error */
"response format unrecognized" = "Yanıt biçimi tanımlanamadı";

/* Google autocomplete error */
"response non-decodable" = "Yanıt çözümlenemez";

/* Google autocomplete error */
"response parsing %@" = "Yanıt ayrıştırılıyor: %@";

/* HTTPS server verification */
"Warning" = "Dikkat";

/* HTTPS server verification */
"The site's security certificate is not trusted. Do you want to proceed?" = "Sitenin güvenlik sertifikası doğrulanmadı. Devam etmek ister misiniz?";

/* User/pwd server verification */
"Username" = "Kullanıcı adı";

/* Link long-press context menu */
"Open in Background Tab" = "Arka planda aç";

/* Bookmark view controller */
"Edit Bookmark" = "Yer imini düzenle";

/* Link long-press context menu */
"Save Image" = "Resmi kaydet";

/* Link long-press context menu */
"Save Video" = "Video'yu kaydet";

/* Web download failure alert title */
"Download Failed" = "İndirme Hatası";

/* Web download failure description */
"File download failed due to network error." = "Dosya indirmesi ağ hatası nedeniyle başarısız oldu.";

/* Web download failure description */
"The file had unexpected content." = "Dosya beklenmeyen bir içeriğe sahip.";

/* Web download failure description */
"The file could not be saved to Camera Roll." = "Dosya \"Camera Roll\" a kaydedilemedi.";

/* Web download failure description */
"File download failed due to internal error %@." = "Dosya karşıdan yükleme iç hata %@ nedeniyle başarısız oldu.";

/* Download prohibition alert text */
"Browser cannot download this file." = "Tarayıcı bu dosyayı karşıdan yükleyemiyor.";

/* Generic alert popup button */
"OK" = "Tamam";

/* Generic alert popup button */
"Cancel" = "İptal";
